img/1-RDF-fill-L2-10-auto/H7pM.mmd
flowchart LR
  C[course:c02] -->|rdf:type| T[ex:Course]
  C -.->|?| L(("Web Semántica"))
